Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.tag
source: vouched by @%@
ar: بتزكية ⁦@%@⁩
bn: @%@-এর ভাউচ
ca: avalat per @%@
cs: ručí @%@
da: garanteret af @%@
de: Bürgschaft von @%@
el: με εγγύηση από @%@
es: avalado por @%@
fi: takaaja @%@
fr: sous la caution de @%@
he: נערב לו על ידי @%@
hi: @%@ द्वारा वाउच किया गया
hr: jamči @%@
hu: kezes: @%@
id: dijamin oleh @%@
it: garantito da @%@
ja: @%@が保証
ko: @%@님이 보증
ml: @%@ വൗച്ച് ചെയ്യുന്നു
ms: dijamin oleh @%@
nb: garantert for av @%@
nl: garantie van @%@
pl: poręczył(a) @%@
pt_br: avalizado por @%@
pt_pt: com aval de @%@
ro: garantat de @%@
ru: поручился(-лась) @%@
sk: ručí @%@
sv: intygad av @%@
ta: @%@ உறுதியளித்தவர்
te: @%@ హామీ
th: รับรองโดย @%@
tr: @%@ kefil
uk: поручитель: @%@
ur: @%@ کی ضمانت سے
vi: được @%@ bảo chứng
zh_hans: 由 @%@ 担保
zh_hant: 由 @%@ 擔保

# vouch.tag.a11y
source: Vouched for by @%@. Not identity‑verified.
ar: مُزكّى من ⁦@%@⁩. لم يوثّق هويته بعد.
bn: @%@-এর ভাউচ পাওয়া। পরিচয় ভেরিফায়েড নয়।
ca: Avalat per @%@. Sense verificar la identitat.
cs: Ručí za něj @%@. Bez ověření totožnosti.
da: Garanteret af @%@. Ikke identitetsverificeret.
de: Bürgschaft von @%@. Nicht identitätsverifiziert.
el: Με εγγύηση από τον/την @%@. Χωρίς επαλήθευση ταυτότητας.
es: Avalado por @%@. Sin identidad verificada.
fi: Käyttäjän @%@ takaama. Henkilöllisyyttä ei vahvistettu.
fr: Sous la caution de @%@. Identité non vérifiée.
he: נערב לו על ידי @%@. זהות לא מאומתת.
hi: @%@ द्वारा वाउच किया गया। पहचान‑सत्यापित नहीं।
hr: Za njega jamči @%@. Identitet nije potvrđen.
hu: Kezeskedik érte: @%@. Nincs személyazonosság-hitelesítve.
id: Dijamin oleh @%@. Identitas belum terverifikasi.
it: Garantito da @%@. Identità non verificata.
ja: @%@が保証。本人確認なし。
ko: @%@님이 보증함. 신원 미인증.
ml: @%@ വൗച്ച് ചെയ്യുന്നു. ഐഡന്റിറ്റി വെരിഫൈ ചെയ്തിട്ടില്ല.
ms: Dijamin oleh @%@. Identiti belum disahkan.
nb: Garantert for av @%@. Ikke identitetsverifisert.
nl: Garantie van @%@. Niet identiteitsgeverifieerd.
pl: Poręczenie od @%@. Tożsamość niezweryfikowana.
pt_br: Avalizado por @%@. Identidade não verificada.
pt_pt: Com aval de @%@. Não verificado por identidade.
ro: Cu garanția lui @%@. Identitate neverificată.
ru: За человека поручился(-лась) @%@. Личность не проверена.
sk: Ručí za ňu @%@. Totožnosť neoverená.
sv: Intygad av @%@. Inte identitetsverifierad.
ta: @%@ உறுதியளித்தவர். அடையாளம் சரிபார்க்கப்படவில்லை.
te: @%@ హామీ ఇచ్చారు. గుర్తింపు ధృవీకరించబడలేదు.
th: ได้รับการรับรองโดย @%@ ยังไม่ได้ยืนยันตัวตน
tr: @%@ kefil oluyor. Kimliği doğrulanmamış.
uk: За цей обліковий запис ручається @%@. Особу не верифіковано.
ur: @%@ کی ضمانت یافتہ۔ شناخت کی تصدیق نہیں۔
vi: Được @%@ bảo chứng. Chưa xác minh danh tính.
zh_hans: 由 @%@ 担保。未通过身份验证。
zh_hant: 由 @%@ 擔保。未通過身分驗證。

# vouch.tag.a11y.withCountry
source: Vouched for by @%1$@. Nationality given: %2$@. Not identity‑verified.
ar: مُزكّى من ⁦@%1$@⁩. الجنسية المُعلنة: %2$@. لم يوثّق هويته بعد.
bn: @%1$@-এর ভাউচ পাওয়া। জানানো জাতীয়তা: %2$@। পরিচয় ভেরিফায়েড নয়।
ca: Avalat per @%1$@. Nacionalitat indicada: %2$@. Sense verificar la identitat.
cs: Ručí za něj @%1$@. Uvedená státní příslušnost: %2$@. Bez ověření totožnosti.
da: Garanteret af @%1$@. Opgivet nationalitet: %2$@. Ikke identitetsverificeret.
de: Bürgschaft von @%1$@. Angegebene Staatsangehörigkeit: %2$@. Nicht identitätsverifiziert.
el: Με εγγύηση από τον/την @%1$@. Δηλωμένη υπηκοότητα: %2$@. Χωρίς επαλήθευση ταυτότητας.
es: Avalado por @%1$@. Nacionalidad indicada: %2$@. Sin identidad verificada.
fi: Käyttäjän @%1$@ takaama. Ilmoitettu kansalaisuus: %2$@. Henkilöllisyyttä ei vahvistettu.
fr: Sous la caution de @%1$@. Nationalité indiquée : %2$@. Identité non vérifiée.
he: נערב לו על ידי @%1$@. האזרחות שנמסרה: %2$@. זהות לא מאומתת.
hi: @%1$@ द्वारा वाउच किया गया। दी गई राष्ट्रीयता: %2$@। पहचान‑सत्यापित नहीं।
hr: Za njega jamči @%1$@. Navedeno državljanstvo: %2$@. Identitet nije potvrđen.
hu: Kezeskedik érte: @%1$@. Megadott állampolgárság: %2$@. Nincs személyazonosság-hitelesítve.
id: Dijamin oleh @%1$@. Kewarganegaraan yang diberikan: %2$@. Identitas belum terverifikasi.
it: Garantito da @%1$@. Nazionalità indicata: %2$@. Identità non verificata.
ja: @%1$@が保証。申告された国籍: %2$@。本人確認なし。
ko: @%1$@님이 보증함. 제공된 국적: %2$@. 신원 미인증.
ml: @%1$@ വൗച്ച് ചെയ്യുന്നു. നൽകിയ ദേശീയത: %2$@. ഐഡന്റിറ്റി വെരിഫൈ ചെയ്തിട്ടില്ല.
ms: Dijamin oleh @%1$@. Kewarganegaraan yang diberikan: %2$@. Identiti belum disahkan.
nb: Garantert for av @%1$@. Oppgitt nasjonalitet: %2$@. Ikke identitetsverifisert.
nl: Garantie van @%1$@. Opgegeven nationaliteit: %2$@. Niet identiteitsgeverifieerd.
pl: Poręczenie od @%1$@. Podane obywatelstwo: %2$@. Tożsamość niezweryfikowana.
pt_br: Avalizado por @%1$@. Nacionalidade informada: %2$@. Identidade não verificada.
pt_pt: Com aval de @%1$@. Nacionalidade indicada: %2$@. Não verificado por identidade.
ro: Cu garanția lui @%1$@. Cetățenie declarată: %2$@. Identitate neverificată.
ru: За человека поручился(-лась) @%1$@. Указанное гражданство: %2$@. Личность не проверена.
sk: Ručí za ňu @%1$@. Uvedená národnosť: %2$@. Totožnosť neoverená.
sv: Intygad av @%1$@. Angiven nationalitet: %2$@. Inte identitetsverifierad.
ta: @%1$@ உறுதியளித்தவர். குறிப்பிட்ட நாட்டினம்: %2$@. அடையாளம் சரிபார்க்கப்படவில்லை.
te: @%1$@ హామీ ఇచ్చారు. ఇచ్చిన జాతీయత: %2$@. గుర్తింపు ధృవీకరించబడలేదు.
th: ได้รับการรับรองโดย @%1$@ สัญชาติที่ระบุ: %2$@ ยังไม่ได้ยืนยันตัวตน
tr: @%1$@ kefil oluyor. Belirtilen uyruk: %2$@. Kimliği doğrulanmamış.
uk: За цей обліковий запис ручається @%1$@. Вказане громадянство: %2$@. Особу не верифіковано.
ur: @%1$@ کی ضمانت یافتہ۔ بتائی گئی قومیت: %2$@۔ شناخت کی تصدیق نہیں۔
vi: Được @%1$@ bảo chứng. Quốc tịch đã khai: %2$@. Chưa xác minh danh tính.
zh_hans: 由 @%1$@ 担保。所填国籍：%2$@。未通过身份验证。
zh_hant: 由 @%1$@ 擔保。提供的國籍：%2$@。未通過身分驗證。

# vouch.tag.a11yAction
source: What this vouch means
ar: معنى هذه التزكية
bn: এই ভাউচের অর্থ কী
ca: Què significa aquest aval
cs: Co toto ručení znamená
da: Hvad denne garanti betyder
de: Was diese Bürgschaft bedeutet
el: Τι σημαίνει αυτή η εγγύηση
es: Qué significa este aval
fi: Mitä tämä takuu tarkoittaa
fr: Ce que signifie cette caution
he: מה משמעות הערבות הזו
hi: इस वाउच का क्या मतलब है
hr: Što ovo jamstvo znači
hu: Mit jelent ez a kezesség
id: Arti jaminan ini
it: Cosa significa questa garanzia
ja: この保証の意味
ko: 이 보증의 의미
ml: ഈ വൗച്ചിന്റെ അർഥം എന്താണ്
ms: Maksud jaminan ini
nb: Hva denne garantien betyr
nl: Wat deze garantie betekent
pl: Co oznacza to poręczenie
pt_br: O que este aval significa
pt_pt: O que significa este aval
ro: Ce înseamnă această garanție
ru: Что означает это поручительство
sk: Čo toto ručenie znamená
sv: Vad det här intygandet betyder
ta: இந்த உறுதிமொழியின் பொருள்
te: ఈ హామీ అంటే ఏమిటి
th: การรับรองนี้หมายความว่าอะไร
tr: Bu kefilliğin anlamı
uk: Що означає це поручительство
ur: اس ضمانت کا کیا مطلب ہے
vi: Lời bảo chứng này có nghĩa là gì
zh_hans: 此担保的含义
zh_hant: 這項擔保的意義

# vouch.tag.withCountry
source: vouched by @%1$@ · %2$@
ar: بتزكية ⁦@%1$@⁩ · %2$@
bn: @%1$@-এর ভাউচ · %2$@
ca: avalat per @%1$@ · %2$@
cs: ručí @%1$@ · %2$@
da: garanteret af @%1$@ · %2$@
de: Bürgschaft von @%1$@ · %2$@
el: με εγγύηση από @%1$@ · %2$@
es: avalado por @%1$@ · %2$@
fi: takaaja @%1$@ · %2$@
fr: sous la caution de @%1$@ · %2$@
he: נערב לו על ידי @%1$@ · %2$@
hi: @%1$@ द्वारा वाउच किया गया · %2$@
hr: jamči @%1$@ · %2$@
hu: kezes: @%1$@ · %2$@
id: dijamin oleh @%1$@ · %2$@
it: garantito da @%1$@ · %2$@
ja: @%1$@が保証 · %2$@
ko: @%1$@님이 보증 · %2$@
ml: @%1$@ വൗച്ച് ചെയ്യുന്നു · %2$@
ms: dijamin oleh @%1$@ · %2$@
nb: garantert for av @%1$@ · %2$@
nl: garantie van @%1$@ · %2$@
pl: poręczył(a) @%1$@ · %2$@
pt_br: avalizado por @%1$@ · %2$@
pt_pt: com aval de @%1$@ · %2$@
ro: garantat de @%1$@ · %2$@
ru: поручился(-лась) @%1$@ · %2$@
sk: ručí @%1$@ · %2$@
sv: intygad av @%1$@ · %2$@
ta: @%1$@ உறுதியளித்தவர் · %2$@
te: @%1$@ హామీ · %2$@
th: รับรองโดย @%1$@ · %2$@
tr: @%1$@ kefil · %2$@
uk: поручитель: @%1$@ · %2$@
ur: @%1$@ کی ضمانت سے · %2$@
vi: được @%1$@ bảo chứng · %2$@
zh_hans: 由 @%1$@ 担保 · %2$@
zh_hant: 由 @%1$@ 擔保 · %2$@

# vouch.wall.pending.badge
source: Vouch waiting
ar: تزكية بانتظار التأكيد
bn: ভাউচ অপেক্ষমাণ
ca: Aval pendent
cs: Ručení čeká
da: Garanti venter
de: Bürgschaft wartet
el: Εγγύηση σε αναμονή
es: Aval pendiente
fi: Takuu odottaa
fr: Caution en attente
he: ערבות ממתינה
hi: वाउच प्रतीक्षा में
hr: Jamstvo čeka
hu: Kezesség függőben
id: Jaminan menunggu
it: Garanzia in attesa
ja: 保証待ち
ko: 보증 대기 중
ml: വൗച്ച് കാത്തിരിക്കുന്നു
ms: Jaminan menunggu
nb: Garanti venter
nl: Garantie wacht
pl: Poręczenie czeka
pt_br: Aval pendente
pt_pt: Aval em espera
ro: Garanție în așteptare
ru: Ждёт поручительство
sk: Ručenie čaká
sv: Intygande väntar
ta: உறுதிமொழி காத்திருக்கிறது
te: హామీ వేచి ఉంది
th: รอการรับรอง
tr: Kefillik bekliyor
uk: Поручительство очікує
ur: ضمانت منتظر
vi: Bảo chứng đang chờ
zh_hans: 担保待确认
zh_hant: 擔保等待中

# vouch.wall.pending.message
source: @%1$@ has until %2$@ to confirm. You can verify your own identity meanwhile.
ar: أمام ⁦@%1$@⁩ حتى %2$@ ليؤكّد. يمكنك توثيق هويتك في الأثناء.
bn: নিশ্চিত করতে @%1$@-এর হাতে %2$@ পর্যন্ত সময় আছে। ইতিমধ্যে আপনি নিজের পরিচয় ভেরিফাই করতে পারেন।
ca: @%1$@ té fins al %2$@ per confirmar. Mentrestant pots verificar la teva pròpia identitat.
cs: @%1$@ má čas do %2$@ na potvrzení. Mezitím můžeš ověřit vlastní totožnost.
da: @%1$@ har frist til %2$@ til at bekræfte. Du kan i mellemtiden verificere din egen identitet.
de: @%1$@ hat bis %2$@ Zeit zu bestätigen. Du kannst in der Zwischenzeit deine eigene Identität verifizieren.
el: Ο/Η @%1$@ έχει προθεσμία έως %2$@ για να επιβεβαιώσει. Στο μεταξύ μπορείς να επαληθεύσεις την ταυτότητά σου.
es: @%1$@ tiene hasta el %2$@ para confirmar. Mientras tanto, puedes verificar tu propia identidad.
fi: Käyttäjällä @%1$@ on aikaa %2$@ asti vahvistaa. Voit sillä välin vahvistaa oman henkilöllisyytesi.
fr: @%1$@ a jusqu’au %2$@ pour confirmer. Vous pouvez vérifier votre propre identité en attendant.
he: ל-@%1$@ יש עד %2$@ לאשר. בינתיים אפשר לאמת את זהותך בעצמך.
hi: @%1$@ के पास %2$@ तक कन्फ़र्म करने का समय है। इस बीच आप अपनी पहचान खुद सत्यापित कर सकते हैं।
hr: @%1$@ ima vremena do %2$@ da potvrdi. U međuvremenu možeš potvrditi vlastiti identitet.
hu: @%1$@ ennyi ideig erősítheti meg: %2$@. Közben hitelesítheted a saját személyazonosságodat.
id: @%1$@ punya waktu sampai %2$@ untuk mengonfirmasi. Sementara itu kamu bisa memverifikasi identitasmu sendiri.
it: @%1$@ ha tempo fino al %2$@ per confermare. Nel frattempo puoi verificare la tua identità.
ja: @%1$@の確認期限は%2$@です。その間にご自身で本人確認をすることもできます。
ko: @%1$@님은 %2$@까지 확인해야 해요. 그동안 직접 신원을 인증할 수 있어요.
ml: സ്ഥിരീകരിക്കാൻ @%1$@ ന് %2$@ വരെ സമയമുണ്ട്. അതിനിടെ നിങ്ങൾക്ക് സ്വന്തം ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യാം.
ms: @%1$@ mempunyai sehingga %2$@ untuk mengesahkan. Anda boleh mengesahkan identiti anda sendiri sementara itu.
nb: @%1$@ har frem til %2$@ på å bekrefte. Du kan verifisere din egen identitet i mellomtiden.
nl: @%1$@ heeft tot %2$@ om te bevestigen. Intussen kun je je eigen identiteit verifiëren.
pl: @%1$@ ma czas do %2$@ na potwierdzenie. W międzyczasie możesz zweryfikować własną tożsamość.
pt_br: @%1$@ tem até %2$@ para confirmar. Enquanto isso, você pode verificar sua própria identidade.
pt_pt: @%1$@ tem até %2$@ para confirmar. Entretanto, pode verificar a sua própria identidade.
ro: @%1$@ are timp până la %2$@ să confirme. Între timp îți poți verifica propria identitate.
ru: У @%1$@ есть время до %2$@, чтобы подтвердить. Тем временем вы можете пройти собственную проверку личности.
sk: @%1$@ má čas do %2$@ na potvrdenie. Medzitým si môžeš overiť vlastnú totožnosť.
sv: @%1$@ har till %2$@ på sig att bekräfta. Du kan verifiera din egen identitet under tiden.
ta: உறுதிப்படுத்த @%1$@ க்கு %2$@ வரை அவகாசம் உள்ளது. அதற்குள் நீங்கள் உங்கள் அடையாளத்தைச் சரிபார்க்கலாம்.
te: నిర్ధారించడానికి @%1$@ కు %2$@ వరకు సమయం ఉంది. ఈలోగా మీరు మీ స్వంత గుర్తింపును ధృవీకరించుకోవచ్చు.
th: @%1$@ มีเวลาถึง %2$@ เพื่อยืนยัน ระหว่างนี้คุณยืนยันตัวตนของตัวเองได้
tr: @%1$@ kişisinin onaylaması için %2$@ tarihine kadar süresi var. Bu arada kendi kimliğinizi doğrulayabilirsiniz.
uk: @%1$@ має час до %2$@, щоб підтвердити. Тим часом ви можете верифікувати власну особу.
ur: @%1$@ کے پاس تصدیق کرنے کے لیے %2$@ تک کا وقت ہے۔ اس دوران آپ اپنی شناخت کی تصدیق کر سکتے ہیں۔
vi: @%1$@ có đến %2$@ để xác nhận. Trong lúc đó bạn có thể tự xác minh danh tính.
zh_hans: @%1$@ 需在 %2$@ 前确认。在此期间你也可以验证自己的身份。
zh_hant: @%1$@ 須在 %2$@ 前確認。在此期間你也可以驗證自己的身分。

# vouch.wall.pending.messageNoDate
source: @%@ will be asked to confirm it's you. You can verify your own identity meanwhile.
ar: سيُطلب من ⁦@%@⁩ تأكيد أنك أنت. يمكنك توثيق هويتك في الأثناء.
bn: @%@-কে নিশ্চিত করতে বলা হবে যে এটি আপনি। ইতিমধ্যে আপনি নিজের পরিচয় ভেরিফাই করতে পারেন।
ca: Es demanarà a @%@ que confirmi que ets tu. Mentrestant pots verificar la teva pròpia identitat.
cs: @%@ bude požádán o potvrzení, že jsi to ty. Mezitím můžeš ověřit vlastní totožnost.
da: @%@ bliver bedt om at bekræfte, at det er dig. Du kan i mellemtiden verificere din egen identitet.
de: @%@ wird gebeten zu bestätigen, dass du es bist. Du kannst in der Zwischenzeit deine eigene Identität verifizieren.
el: Ο/Η @%@ θα κληθεί να επιβεβαιώσει ότι είσαι εσύ. Στο μεταξύ μπορείς να επαληθεύσεις την ταυτότητά σου.
es: Se le pedirá a @%@ que confirme que eres tú. Mientras tanto, puedes verificar tu propia identidad.
fi: Käyttäjää @%@ pyydetään vahvistamaan, että se olet sinä. Voit sillä välin vahvistaa oman henkilöllisyytesi.
fr: @%@ sera invité à confirmer que c’est vous. Vous pouvez vérifier votre propre identité en attendant.
he: @%@ יתבקש לאשר שזה אתה. בינתיים אפשר לאמת את זהותך בעצמך.
hi: @%@ से पुष्टि करने को कहा जाएगा कि यह आप हैं। इस बीच आप अपनी पहचान खुद सत्यापित कर सकते हैं।
hr: Od @%@ će se tražiti da potvrdi da si to ti. U međuvremenu možeš potvrditi vlastiti identitet.
hu: @%@ meg fogja erősíteni, hogy te vagy az. Közben hitelesítheted a saját személyazonosságodat.
id: @%@ akan diminta mengonfirmasi bahwa itu kamu. Sementara itu kamu bisa memverifikasi identitasmu sendiri.
it: A @%@ verrà chiesto di confermare che sei tu. Nel frattempo puoi verificare la tua identità.
ja: @%@に、あなた本人であることの確認が依頼されます。その間にご自身で本人確認をすることもできます。
ko: @%@님에게 본인이 맞는지 확인을 요청해요. 그동안 직접 신원을 인증할 수 있어요.
ml: അത് നിങ്ങളാണെന്ന് സ്ഥിരീകരിക്കാൻ @%@ നോട് ആവശ്യപ്പെടും. അതിനിടെ നിങ്ങൾക്ക് സ്വന്തം ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യാം.
ms: @%@ akan diminta mengesahkan itu anda. Anda boleh mengesahkan identiti anda sendiri sementara itu.
nb: @%@ blir bedt om å bekrefte at det er deg. Du kan verifisere din egen identitet i mellomtiden.
nl: @%@ wordt gevraagd te bevestigen dat jij het bent. Intussen kun je je eigen identiteit verifiëren.
pl: @%@ zostanie poproszony(-a) o potwierdzenie, że to Ty. W międzyczasie możesz zweryfikować własną tożsamość.
pt_br: @%@ será solicitado a confirmar que é você. Enquanto isso, você pode verificar sua própria identidade.
pt_pt: Vai ser pedido a @%@ que confirme que é você. Entretanto, pode verificar a sua própria identidade.
ro: Lui @%@ i se va cere să confirme că ești tu. Între timp îți poți verifica propria identitate.
ru: @%@ попросят подтвердить, что это вы. Тем временем вы можете пройти собственную проверку личности.
sk: @%@ bude požiadaný o potvrdenie, že si to ty. Medzitým si môžeš overiť vlastnú totožnosť.
sv: @%@ ombeds bekräfta att det är du. Du kan verifiera din egen identitet under tiden.
ta: அது நீங்கள்தான் என உறுதிப்படுத்த @%@ இடம் கேட்கப்படும். அதற்குள் நீங்கள் உங்கள் அடையாளத்தைச் சரிபார்க்கலாம்.
te: అది మీరేనని నిర్ధారించమని @%@ ను అడుగుతారు. ఈలోగా మీరు మీ స్వంత గుర్తింపును ధృవీకరించుకోవచ్చు.
th: @%@ จะถูกขอให้ยืนยันว่าเป็นคุณ ระหว่างนี้คุณยืนยันตัวตนของตัวเองได้
tr: @%@ kişisinden sizin olduğunuzu onaylaması istenecek. Bu arada kendi kimliğinizi doğrulayabilirsiniz.
uk: @%@ попросять підтвердити, що це ви. Тим часом ви можете верифікувати власну особу.
ur: @%@ سے تصدیق کرنے کو کہا جائے گا کہ یہ آپ ہیں۔ اس دوران آپ اپنی شناخت کی تصدیق کر سکتے ہیں۔
vi: @%@ sẽ được yêu cầu xác nhận đó là bạn. Trong lúc đó bạn có thể tự xác minh danh tính.
zh_hans: 将请 @%@ 确认是你本人。在此期间你也可以验证自己的身份。
zh_hant: @%@ 將被請求確認是你本人。在此期間你也可以驗證自己的身分。

# vouch.wall.pending.title
source: Waiting for @%@ to confirm it's you
ar: بانتظار أن يؤكّد ⁦@%@⁩ أنك أنت
bn: এটি যে আপনি, @%@ তা নিশ্চিত করার অপেক্ষায়
ca: Esperant que @%@ confirmi que ets tu
cs: Čeká se, až @%@ potvrdí, že jsi to ty
da: Venter på, at @%@ bekræfter, at det er dig
de: Warten darauf, dass @%@ bestätigt, dass du es bist
el: Αναμονή για να επιβεβαιώσει ο/η @%@ ότι είσαι εσύ
es: Esperando a que @%@ confirme que eres tú
fi: Odotetaan, että @%@ vahvistaa sinut
fr: En attente que @%@ confirme que c’est vous
he: ממתין ש-@%@ יאשר שזה אתה
hi: @%@ के कन्फ़र्म करने का इंतज़ार है कि यह आप हैं
hr: Čeka se da @%@ potvrdi da si to ti
hu: Várunk, hogy @%@ megerősítse, hogy te vagy az
id: Menunggu @%@ mengonfirmasi bahwa itu kamu
it: In attesa che @%@ confermi che sei tu
ja: @%@があなた本人であると確認するのを待っています
ko: @%@님이 본인임을 확인하기를 기다리는 중
ml: അത് നിങ്ങളാണെന്ന് @%@ സ്ഥിരീകരിക്കാൻ കാത്തിരിക്കുന്നു
ms: Menunggu @%@ mengesahkan itu anda
nb: Venter på at @%@ bekrefter at det er deg
nl: Wachten tot @%@ bevestigt dat jij het bent
pl: Czekam, aż @%@ potwierdzi, że to Ty
pt_br: Aguardando @%@ confirmar que é você
pt_pt: À espera que @%@ confirme que é você
ro: Se așteaptă ca @%@ să confirme că ești tu
ru: Ждём, пока @%@ подтвердит, что это вы
sk: Čaká sa, kým @%@ potvrdí, že si to ty
sv: Väntar på att @%@ bekräftar att det är du
ta: அது நீங்கள்தான் என @%@ உறுதிப்படுத்தக் காத்திருக்கிறது
te: అది మీరేనని @%@ నిర్ధారించడం కోసం వేచి ఉంది
th: รอ @%@ ยืนยันว่าเป็นคุณ
tr: @%@ kişisinin sizin olduğunuzu onaylaması bekleniyor
uk: Очікуємо, поки @%@ підтвердить, що це ви
ur: @%@ کی تصدیق کا انتظار ہے کہ یہ آپ ہیں
vi: Đang chờ @%@ xác nhận đó là bạn
zh_hans: 等待 @%@ 确认是你本人
zh_hant: 等待 @%@ 確認是你本人

# vouch.wall.pending.until
source: They have until %@
ar: أمامه حتى %@
bn: তাঁর হাতে %@ পর্যন্ত সময় আছে
ca: Té fins al %@
cs: Mají čas do %@
da: De har frist til %@
de: Zeit bis %@
el: Έχουν προθεσμία έως %@
es: Tiene hasta el %@
fi: Heillä on aikaa %@ asti
fr: Il a jusqu’au %@
he: יש להם עד %@
hi: उनके पास %@ तक का समय है
hr: Imaju vremena do: %@
hu: Határidő: %@
id: Mereka punya waktu sampai %@
it: Ha tempo fino al %@
ja: 期限は%@です
ko: 기한: %@
ml: അവർക്ക് %@ വരെ സമയമുണ്ട്
ms: Mereka mempunyai sehingga %@
nb: De har frem til %@
nl: Diegene heeft tot %@
pl: Ma czas do %@
pt_br: Prazo até %@
pt_pt: Tem até %@
ro: Au timp până la %@
ru: Время до %@
sk: Majú čas do %@
sv: De har till %@
ta: அவர்களுக்கு %@ வரை அவகாசம் உள்ளது
te: వారికి %@ వరకు సమయం ఉంది
th: เขามีเวลาถึง %@
tr: %@ tarihine kadar süreleri var
uk: Час до %@
ur: ان کے پاس %@ تک کا وقت ہے
vi: Họ có đến %@
zh_hans: 对方的截止时间为 %@
zh_hant: 對方須在 %@ 前確認

# vouch.wall.pending.verify
source: Verify my identity instead
ar: وثّق هويتي بدلًا من ذلك
bn: এর বদলে আমার পরিচয় ভেরিফাই করুন
ca: Verifica la meva identitat
cs: Raději ověřit mou totožnost
da: Verificér min identitet i stedet
de: Stattdessen meine Identität verifizieren
el: Επαλήθευση της ταυτότητάς μου αντί αυτού
es: Mejor verificar mi identidad
fi: Vahvista sen sijaan henkilöllisyyteni
fr: Vérifier plutôt mon identité
he: אמת את זהותי במקום
hi: इसके बजाय मेरी पहचान सत्यापित करें
hr: Umjesto toga potvrdi moj identitet
hu: Inkább hitelesítem magam
id: Verifikasi identitasku saja
it: Verifica invece la mia identità
ja: 代わりに本人確認をする
ko: 대신 내 신원 인증하기
ml: പകരം എന്റെ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുക
ms: Sahkan identiti saya sebagai ganti
nb: Verifiser identiteten min i stedet
nl: Liever mijn identiteit verifiëren
pl: Zamiast tego zweryfikuj moją tożsamość
pt_br: Verificar minha identidade
pt_pt: Verificar antes a minha identidade
ro: Mai bine îmi verific identitatea
ru: Лучше пройти проверку личности
sk: Radšej overiť moju totožnosť
sv: Verifiera min identitet i stället
ta: அதற்குப் பதிலாக என் அடையாளத்தைச் சரிபார்
te: బదులుగా నా గుర్తింపును ధృవీకరించు
th: ยืนยันตัวตนของฉันแทน
tr: Bunun yerine kimliğimi doğrula
uk: Натомість верифікувати мою особу
ur: اس کے بجائے میری شناخت کی تصدیق کریں
vi: Xác minh danh tính của tôi thay thế
zh_hans: 改为验证我的身份
zh_hant: 改為驗證我的身分

# vouch.wall.pending.withdraw
source: Withdraw my claim
ar: اسحب قبولي
bn: আমার দাবি প্রত্যাহার করুন
ca: Retira la meva sol·licitud
cs: Stáhnout mou žádost
da: Træk mit krav tilbage
de: Meinen Anspruch zurückziehen
el: Ανάκληση της αξίωσής μου
es: Retirar mi solicitud
fi: Peru vaatimukseni
fr: Retirer ma demande
he: משוך את הבקשה שלי
hi: मेरा दावा वापस लें
hr: Povuci moj zahtjev
hu: Igényem visszavonása
id: Tarik klaimku
it: Ritira la mia richiesta
ja: 申請を取り下げる
ko: 내 요청 철회
ml: എന്റെ അവകാശവാദം പിൻവലിക്കുക
ms: Tarik balik tuntutan saya
nb: Trekk tilbake kravet mitt
nl: Mijn aanvraag intrekken
pl: Wycofaj moje zgłoszenie
pt_br: Retirar meu pedido
pt_pt: Retirar o meu pedido
ro: Retrage cererea mea
ru: Отозвать мою заявку
sk: Stiahnuť moju žiadosť
sv: Återta mitt anspråk
ta: என் கோரிக்கையைத் திரும்பப் பெறு
te: నా అభ్యర్థనను ఉపసంహరించు
th: ถอนคำขอของฉัน
tr: Talebimi geri çek
uk: Відкликати мою заявку
ur: میرا دعویٰ واپس لیں
vi: Rút lại yêu cầu của tôi
zh_hans: 撤回我的申请
zh_hant: 撤回我的申請

# vouch.wall.pending.withdraw.keep
source: Keep waiting
ar: واصل الانتظار
bn: অপেক্ষা করতে থাকুন
ca: Continua esperant
cs: Dál čekat
da: Bliv ved med at vente
de: Weiter warten
el: Συνέχεια αναμονής
es: Seguir esperando
fi: Jatka odottamista
fr: Continuer d’attendre
he: המשך להמתין
hi: इंतज़ार करते रहें
hr: Nastavi čekati
hu: Várok tovább
id: Tetap menunggu
it: Continua ad aspettare
ja: 待ち続ける
ko: 계속 기다리기
ml: കാത്തിരിക്കുക
ms: Terus menunggu
nb: Fortsett å vente
nl: Blijven wachten
pl: Czekaj dalej
pt_br: Continuar aguardando
pt_pt: Continuar a aguardar
ro: Continuă să aștepți
ru: Продолжить ждать
sk: Ďalej čakať
sv: Fortsätt vänta
ta: காத்திரு
te: వేచి ఉండు
th: รอต่อ
tr: Beklemeye devam et
uk: Продовжити чекати
ur: انتظار کرتے رہیں
vi: Tiếp tục chờ
zh_hans: 继续等待
zh_hant: 繼續等待
